/*  Canvases  */
"12 Columns" = "12 столбцов"; 
"16 Columns" = "16 столбцов"; 
"24 Columns" = "24 столбцов"; 

/*  Layers  */
"Layer 1" = "Слой 1"; 
"12 Column Grid" = "12 столбцов"; 
"Layer 1" = "Слой 1"; 
"16 Column Grid" = "16 столбцов"; 
"Layer 1" = "Слой 1"; 
"24 Column Grid" = "24 столбцов"; 

/*  Graphics  */
